{
  "company": {
    "name": "ПСК-Основа",
    "title": "Стеклянные конструкции",
    "description": "Компания ПСК-ОСНОВА создана группой специалистов, имеющих большой опыт в области строительного производства. /br В нашу команду привлечены высококвалифицированные кадры в области разработки, изготовления и монтажа стеклянных конструктивных элементов здания./brОсновным видом деятельности компании является изготовление и монтаж цельностеклянных перегородок, каркасных стеклянных офисных перегородок и ограждений из закалённого, многослойного стекла - триплекс, различной толщины. Так же мы имеем опыт в изготовлении и монтаже стеклянных козырьков и навесов, стеклянных полов, стеклянных мостов и стеклянных ограждений душевых кабин из прочного и безопасного, высококачественного закалённого стекла. Для придания индивидуальности, при использовании стеклянных ограждений в офисных и жилых помещениях, мы предлагаем дополнительную обработку поверхностей стекла – матирование, гравировка, затемнение (тонирование) в массе, нанесение различных плёночных покрытий. Особый интерес может вызвать закалённое эмалированное стекло – стемалит. Стемалит отличается оригинальным и эстетически привлекательным внешним видом, а также повышенной прочностью ( при сжатии – 800 МПа, а при изгибе 180 Мпа). Сегодня он активно используется при создании различных декоративных элементов как внутри помещений, так и на фасадах зданий./brЕщё одним неотъемлемым элементом практически любого помещения, является - зеркало./brНашим заказчикам мы предлагаем как зеркальные пано, различных форм и расцветок, так и цельные зеркала с максимальным размером 3210*2250мм, с декоративной обработкой и без./brТак же, весьма интересным предложением является продукт инновационных технологий для создания эксклюзивных решений в интерьере – смарт стекло. Это многослойное стекло или стекло с нанесённой на его поверхность специальной плёнкой, способное изменять свою светопропускную способность . Это действительно эксклюзивное решение для неординарных архитектурных проектов./brПри производстве работ по изготовлению и монтажу наших изделий, мы предлагаем заказчику комплексный подход с нашей стороны, что может существенно расширить рамки сотрудничества и при этом сократить издержки на производство, для обеих сторон. Так, при монтаже стеклянных перегородок в торговых центрах, мы часто берём на себя монтаж роллетных ворот и решёток. Имеем необходимый ресурс для производства работ по монтажу инженерных систем и выполняем комплекс работ по реконструкции помещений «под ключ» собственными силами./brПредлагая себя в качестве подрядчика по вышеперечисленным работам, мы гарантируем качественное и своевременное выполнение взятых на себя обязательств и порядочность в финансовых взаимоотношениях.",
    "production": "Одним из неоспоримых преимуществ любой серьёзной организации, является наличие собственной производственной базы. Именно по этому параметру можно судить насколько ответственно фирма относится к своему будущему. Наличие собственных производственных мощностей позволяет чётко контролировать сроки производства и держать на постоянном высоком уровне качество своей продукции, что в свою очередь положительно сказывается на отношениях с заказчиком. ООО «ПСК-Основа» не занимается перепродажей чужой продукции. Мы делаем ставку на собственное производство. По этой причине, в нашем активе есть все необходимые станки и инструменты, которые позволяют оказывать наши услуги качественно и точно в срок/brКомпания «ПСК-Основа» приглашает к сотрудничеству все заинтересованные организации и частных лиц. Со своей стороны мы предлагаем минимальные сроки высокое качество продукции при конкурентноспособной договорной цене."
  },
  "services": [
    {
      "id": 1,
      "title": "Бескаркасные стеклянные перегородки",
      "description": "Перегородки выполняются из закалённого, высокопрочного стекла (высотой до 6 метров, шириной до 3 метров при толщине от 8 до12 мм) и зажимного профиля. Стеклянные панели крепятся к стенам при помощи коннекторов. Стекла соединяются между собой с помощью тех же коннекторов, либо «стык в стык», что создаёт эффект целостности конструкции. Стекло панелей может быть полностью прозрачным или матовым, а так же тонированным в своей массе или зеркальным. Возможно нанесение различных рисунков на поверхность, с помощью химической или пескоструйной обработки стекла. Так же производим нанесение на поверхность бронирующих и архитектурных плёночных покрытий. /br В производстве стеклянных конструкций используем качественную фурнитуру таких известных марок как: DORMA, TITAN, KIN LONG, Stanley GMT, SADEV, ORMAN. /br Осуществляем постгарантийное обслуживание конструкций и механизмов.",
      "photos": [
        "/Photos/Services/Frameless/Frameless_1.png",
        "/Photos/Services/Frameless/Frameless_2.png",
        "/Photos/Services/Frameless/Frameless_3.png",
        "/Photos/Services/Frameless/Frameless_4.png",
        "/Photos/Services/Frameless/Frameless_5.png",
        "/Photos/Services/Frameless/Frameless_6.png",
        "/Photos/Services/Frameless/Frameless_7.png",
        "/Photos/Services/Frameless/Frameless_8.png",
        "/Photos/Services/Frameless/Frameless_9.png",
        "/Photos/Services/Frameless/Frameless_10.png",
        "/Photos/Services/Frameless/Frameless_11.png",
        "/Photos/Services/Frameless/Frameless_12.png",
        "/Photos/Services/Frameless/Frameless_13.png"
      ]
    },
    {
      "id": 2,
      "title": "Сдвижные стеклянные перегородки",
      "description": "Сдвижные перегородки - это один из способов зонирования помещений, с возможностью моментальной трансформации, сочетающий в себе практичность, удобство и эстетику. Существуют прямые, сегментные и радиусные перегородки. Могут использоваться как в жилых, так и в офисных и торговых помещениях. Изготавливаются из ударопрочного закалённого стекла толщиной от 8 до 12 мм. и крепятся на направляющие с помощью зажимных алюминиевых элементов. При изготовлении перегородок может быть использовано как прозрачное, так и окрашенное, матированное или оклеенное плёнкой стекло./br Возможно нанесение рисунков или логотипов путём пескоструйной или химической обработки./brВ течение года, после ввода конструкций в эксплуатацию, осуществляем бесплатное обслуживание и регулировку всех механизмов системы.",
      "photos": [
        "/Photos/Services/Sliding/Sliding_1.png",
        "/Photos/Services/Sliding/Sliding_2.png",
        "/Photos/Services/Sliding/Sliding_3.png",
        "/Photos/Services/Sliding/Sliding_4.png",
        "/Photos/Services/Sliding/Sliding_5.png",
        "/Photos/Services/Sliding/Sliding_6.png",
        "/Photos/Services/Sliding/Sliding_7.png",
        "/Photos/Services/Sliding/Sliding_8.png",
        "/Photos/Services/Sliding/Sliding_9.png"
      ]
    },
    {
      "id": 3,
      "title": "Каркасные стеклянные перегородки",
      "description": "Каркасные стеклянные перегородки - это экономичный, быстрый и в то же время эстетичный вариант организации внутреннего пространства помещений. Силовым элементом этих перегородок служит каркас из алюминиевого или ПВХ профиля. В качестве заполнителя секций используются различные виды стекла или стеклопакета, в зависимости от назначения перегородок. Возможно комбинированное заполнение проёмов с использованием сэндвич панелей или гипсокартона.",
      "photos": [
        "/Photos/Services/Сarcass/Сarcass_1.png",
        "/Photos/Services/Сarcass/Сarcass_2.png",
        "/Photos/Services/Сarcass/Сarcass_3.png",
        "/Photos/Services/Сarcass/Сarcass_4.png",
        "/Photos/Services/Сarcass/Сarcass_5.png",
        "/Photos/Services/Сarcass/Сarcass_6.png"
      ]
    },
    {
      "id": 4,
      "title": "Стеклянные ограждения и перила",
      "description": "Стеклянные ограждения и перила отлично подходят для оформления лестниц, террас, балконов как в торговых и офисных зданиях, таки в частных домах. Подобные конструкции отличаются визуально лёгким, воздушным дизайном, который эффектно вписывается в любой интерьер. Несмотря на кажущуюся хрупкость, ограждения из стекла обладают необходимой и достаточной прочностью. Изделия изготавливаются из закалённого стекла или многослойного закалённого стекла триплекс. Эти ограждения могут быть как самонесущими – бескаркасными, так и крепиться на металлических стойках. В зависимости от выбранного дизайна конструкции, ограждения могут комплектоваться перилами из нержавеющей стали, алюминия или дерева. Возможны комбинированные варианты./brСтоимость данного вида продукции зависит от множества вводных. Начиная архитектурным проектом и заканчивая прочностью конструкций, с которыми будет сопрягаться будущее ограждение. Поэтому окончательная цена формируется после детального технического просчёта изделия нашим конструктором.",
      "photos": [
        "/Photos/Services/Parapet/Parapet_1.png",
        "/Photos/Services/Parapet/Parapet_2.png",
        "/Photos/Services/Parapet/Parapet_3.png",
        "/Photos/Services/Parapet/Parapet_4.png",
        "/Photos/Services/Parapet/Parapet_5.png",
        "/Photos/Services/Parapet/Parapet_6.png",
        "/Photos/Services/Parapet/Parapet_7.png",
        "/Photos/Services/Parapet/Parapet_8.png",
        "/Photos/Services/Parapet/Parapet_9.png",
        "/Photos/Services/Parapet/Parapet_10.png",
        "/Photos/Services/Parapet/Parapet_11.png",
        "/Photos/Services/Parapet/Parapet_12.png"
      ]
    },
    {
      "id": 5,
      "title": "Стеклянные козырьки и навесы",
      "description": "Стеклянные козырьки и навесы из закалённого, ударопрочного стекла это ультрасовременный архитектурный элемент фасада здания. Прозрачные козырьки могут украсить строения, возведённые по современным стандартам и не испортить архитектурную композицию фасадов старинных особняков. Особо ценно это качество стеклянных навесных элементов при реконструкции памятников архитектуры. Неоспоримым преимуществом стеклянных козырьков и навесных конструкций из стекла является их светопропускная способность, при достаточной прочности./brМы изготавливаем и производим монтаж стеклянных козырьков и навесов из закалённого, ударопрочного стекла или композиции стёкол типа «триплекс» с дополнительным нанесением ударопрочного материала исключающего какой либо разлёт осколков при возникновении чрезвычайных ситуаций./brПри монтаже конструкции, мы предлагаем несколько вариантов крепления:/brконсольно в металлический профиль закреплённый к стене здания, без дополнительных связей и усиливающих элементов;/brвантовое крепление стеклянного козырька, посредством установки подвесной системы;/brна металлический каркас из нержавеющей стали любой формы и сечения профиля с дополнительными подвесными связями и растяжками;/brна независимую, цельносварную конструкцию из металла с дополнительными опорами./brВсе работы производим собственными силами и предоставляем гарантию – до 2х лет на монтажные работы. Осуществляем послегарантийное обслуживание наших конструкций.",
      "photos": [
        "/Photos/Services/Canopy/Canopy_1.png",
        "/Photos/Services/Canopy/Canopy_2.png",
        "/Photos/Services/Canopy/Canopy_3.png",
        "/Photos/Services/Canopy/Canopy_4.png",
        "/Photos/Services/Canopy/Canopy_5.png",
        "/Photos/Services/Canopy/Canopy_6.png",
        "/Photos/Services/Canopy/Canopy_7.png",
        "/Photos/Services/Canopy/Canopy_8.png",
        "/Photos/Services/Canopy/Canopy_9.png",
        "/Photos/Services/Canopy/Canopy_10.png",
        "/Photos/Services/Canopy/Canopy_11.png",
        "/Photos/Services/Canopy/Canopy_12.png",
        "/Photos/Services/Canopy/Canopy_13.png",
        "/Photos/Services/Canopy/Canopy_14.png"
      ]
    },
    {
      "id": 6,
      "title": "Душевые кабины",
      "description": "Душевые стеклянные кабины и перегородки являются уникальным дизайнерским решением оформления ванных комнат. Они практичны, функциональны, просты в уходе и самое главное – безопасные и долговечные. Изготавливаемые на заказ, могут перекрывать любую площадь при многообразии конфигураций. Для придания эксклюзивности, стеклянные поверхности могут быть затонированны, иметь матовую поверхность, или с нанесённым декоративным рисунком.",
      "photos": [
        "/Photos/Services/Shower/Shower_1.png",
        "/Photos/Services/Shower/Shower_2.png",
        "/Photos/Services/Shower/Shower_3.png",
        "/Photos/Services/Shower/Shower_4.png",
        "/Photos/Services/Shower/Shower_5.png",
        "/Photos/Services/Shower/Shower_6.png",
        "/Photos/Services/Shower/Shower_7.png",
        "/Photos/Services/Shower/Shower_8.png",
        "/Photos/Services/Shower/Shower_9.png",
        "/Photos/Services/Shower/Shower_10.png"
      ]
    },
    {
      "id": 7,
      "title": "Зеркальные панно и зеркала",
      "description": "Зеркальное панно это уникальный вид декора, способный подчеркнуть изысканность и богатство интерьера. Отражающий эффект зеркала позволяет с лёгкостью корректировать любые недостатки помещения, а разнообразие форм придаёт эксклюзивность. Собранное из зеркальных плиток разной формы, зеркальное панно – беспроигрышный вариант как в классическом, так и в эксклюзивном дизайне любого помещения. Отдельного внимания заслуживают зеркала нестандартных размеров. Их габариты могут доходить до 6 метров в высоту и 3 метров в ширину. Большие, крупногабаритные зеркала устанавливают не только в спортивных и танцевальных залах, большой популярностью они пользуются в торгово-развлекательных центрах, ресторанах, кинотеатрах и гостиницах. В последнее время их всё чаще заказывают в загородные особняки и фешенебельные городские апартаменты.",
      "photos": [
        "/Photos/Services/Pano/Pano_1.png",
        "/Photos/Services/Pano/Pano_2.png",
        "/Photos/Services/Pano/Pano_3.png",
        "/Photos/Services/Pano/Pano_4.png",
        "/Photos/Services/Pano/Pano_5.png",
        "/Photos/Services/Pano/Pano_6.png",
        "/Photos/Services/Pano/Pano_7.png",
        "/Photos/Services/Pano/Pano_8.png",
        "/Photos/Services/Pano/Pano_9.png",
        "/Photos/Services/Pano/Pano_10.png",
        "/Photos/Services/Pano/Pano_11.png",
        "/Photos/Services/Pano/Pano_12.png",
        "/Photos/Services/Pano/Pano_13.png",
        "/Photos/Services/Pano/Pano_14.png"
      ]
    },
    {
      "id": 8,
      "title": "Рольставни",
      "description": "Стоимость рольставен определяется множеством факторов среди них: тип профиля полотна, вариант механизма ручной или автоматический, тип управления и т.д. Только после согласования комплектации рольставен менеджер сможет сообщить клиенту конечную цену на рольставни. Средняя цена механических рольставен от 4500 руб./кв.м., стоимость автоматических рольставен начинается от 7000р./кв.м.",
      "photos": [
        "/Photos/Services/Roller/Roller_1.png",
        "/Photos/Services/Roller/Roller_2.png",
        "/Photos/Services/Roller/Roller_3.png",
        "/Photos/Services/Roller/Roller_4.png",
        "/Photos/Services/Roller/Roller_5.png",
        "/Photos/Services/Roller/Roller_6.png",
        "/Photos/Services/Roller/Roller_7.png",
        "/Photos/Services/Roller/Roller_8.png",
        "/Photos/Services/Roller/Roller_9.png",
        "/Photos/Services/Roller/Roller_10.png"
      ]
    },
    {
      "id": 9,
      "title": "Общестроительные и отделочные работы",
      "description": "Мы предлагаем заказчику комплексный подход с нашей стороны, что может существенно расширить рамки сотрудничества и при этом сократить издержки на производство, для обеих сторон./brЗа своё время деятельности, наша компания наработала необходимую и достаточную производственную базу. Штат укомплектован грамотными специалистами в области строительного производства. Основная стратегия нашей компании - применение новых технологий в области ремонта и строительства, основной принцип – постоянный поиск, движение вперед. Мы стараемся работать, опережая сегодняшнюю конъюнктуру рынка, но всегда с учетом интересов наших потребителей и их высоких требований, предъявляемых к качеству нашей конечной продукции. Мы работаем с постоянными поставщиками, строительные материалы которых прошли необходимую сертификацию, что дает гарантию качества и безопасность вашему здоровью. Компании и специалисты, привлекаемые нашей организацией для производства субподрядных и смежных работ, имеют необходимую квалификацию и длительный опыт в своей сфере деятельности./brОсновным принципом, на котором основана ценовая политика нашей компании, является оптимальное соотношение цены и качества конечного продукта.",
      "photos": [
        "/Photos/Services/Works/Works_1.png",
        "/Photos/Services/Works/Works_2.png",
        "/Photos/Services/Works/Works_3.png",
        "/Photos/Services/Works/Works_4.png",
        "/Photos/Services/Works/Works_5.png",
        "/Photos/Services/Works/Works_6.png",
        "/Photos/Services/Works/Works_7.png",
        "/Photos/Services/Works/Works_8.png",
        "/Photos/Services/Works/Works_9.png",
        "/Photos/Services/Works/Works_10.png",
        "/Photos/Services/Works/Works_11.png",
        "/Photos/Services/Works/Works_12.png",
        "/Photos/Services/Works/Works_13.png",
        "/Photos/Services/Works/Works_14.png",
        "/Photos/Services/Works/Works_15.png",
        "/Photos/Services/Works/Works_16.png",
        "/Photos/Services/Works/Works_17.png",
        "/Photos/Services/Works/Works_18.png",
        "/Photos/Services/Works/Works_19.png",
        "/Photos/Services/Works/Works_20.png",
        "/Photos/Services/Works/Works_21.png",
        "/Photos/Services/Works/Works_22.png",
        "/Photos/Services/Works/Works_23.png",
        "/Photos/Services/Works/Works_24.png",
        "/Photos/Services/Works/Works_25.png",
        "/Photos/Services/Works/Works_26.png"
      ]
    }
  ],
  "prices": [
    {
      "title": "Стекло",
      "subTitle": "-",
      "description": "-",
      "note": [],
      "Heads": ["Наименование и толщина листа", "Цена за кв.м", "Цвет"],
      "list": [
        {
          "id": 1,
          "name": "Стекло 4 мм",
          "color": "прозрачное",
          "price": "488 руб"
        },
        {
          "id": 2,
          "name": "Стекло 5 мм",
          "color": "прозрачное",
          "price": "615 руб"
        },
        {
          "id": 3,
          "name": "Стекло 6 мм",
          "color": "прозрачное",
          "price": "700 руб"
        },
        {
          "id": 4,
          "name": "Стекло 8 мм",
          "color": "прозрачное",
          "price": "1010 руб"
        },
        {
          "id": 5,
          "name": "Стекло 10 мм",
          "color": "прозрачное",
          "price": "1250 руб"
        },
        {
          "id": 6,
          "name": "Стекло 12 мм",
          "color": "прозрачное",
          "price": "1760 руб"
        },
        {
          "id": 7,
          "name": "Стекло 4 мм химически матированное 'Сатинат'",
          "color": "матовый",
          "price": "880 руб"
        },
        {
          "id": 8,
          "name": "Стекло 5 мм химически матированное 'Сатинат'",
          "color": "матовый",
          "price": "1050 руб"
        },
        {
          "id": 9,
          "name": "Стекло 6 мм химически матированное 'Сатинат'",
          "color": "матовый",
          "price": "1275 руб"
        },
        {
          "id": 10,
          "name": "Стекло 7 мм химически матированное 'Сатинат'",
          "color": "матовый",
          "price": "1540 руб"
        },
        {
          "id": 11,
          "name": "Стекло 7 мм химически матированное 'Сатинат'",
          "color": "бронза",
          "price": "2345 руб"
        },
        {
          "id": 12,
          "name": "Стекло 10 мм химически матированное 'Сатинат'",
          "color": "матовый",
          "price": "1935 руб"
        },
        {
          "id": 13,
          "name": "Стекло 4 мм 'Лакобель'",
          "color": "черный/слоновая кость",
          "price": "1400 руб"
        },
        {
          "id": 14,
          "name": "Стекло 4 мм 'Лакобель'",
          "color": "белый",
          "price": "1935 руб"
        },
        {
          "id": 15,
          "name": "Стекло 4 мм 'Лакобель'",
          "color": "металл",
          "price": "3000 руб"
        },
        {
          "id": 16,
          "name": "Триплекс плен. 3.3.1",
          "color": "прозрачное",
          "price": "1230 руб"
        },
        {
          "id": 17,
          "name": "Триплекс плен. 4.4.1",
          "color": "прозрачное",
          "price": "1410 руб"
        },
        {
          "id": 18,
          "name": "Триплекс плен. 5.5.1",
          "color": "прозрачное",
          "price": "1760 руб"
        },
        {
          "id": 19,
          "name": "Триплекс плен. 6.6.1",
          "color": "прозрачное",
          "price": "2200 руб"
        },
        {
          "id": 20,
          "name": "Триплекс плен. 3.3.1",
          "color": "матовый",
          "price": "1935 руб"
        },
        {
          "id": 21,
          "name": "Триплекс плен. 4.4.1",
          "color": "матовый",
          "price": "2120 руб"
        },
        {
          "id": 22,
          "name": "Триплекс плен. 5.5.1",
          "color": "матовый",
          "price": "2290 руб"
        },
        {
          "id": 23,
          "name": "Триплекс плен. 6.6.1",
          "color": "матовый",
          "price": "2640 руб"
        },
        {
          "id": 24,
          "name": "Стекло 4 мм тонированное в массе",
          "color": "бронза",
          "price": "880 руб"
        },
        {
          "id": 25,
          "name": "Стекло 5 мм тонированное в массе",
          "color": "бронза",
          "price": "1100 руб"
        },
        {
          "id": 26,
          "name": "Стекло 6 мм тонированное в массе",
          "color": "бронза",
          "price": "1320 руб"
        },
        {
          "id": 27,
          "name": "Стекло 8 мм тонированное в массе",
          "color": "бронза",
          "price": "1760 руб"
        },
        {
          "id": 28,
          "name": "Стекло 10 мм тонированное в массе",
          "color": "бронза",
          "price": "220 руб"
        },
        {
          "id": 29,
          "name": "Стекло 4 мм осветленное 'Оптивайт' (Оptiwhite)",
          "color": "прозрачное",
          "price": "1320 руб"
        },
        {
          "id": 30,
          "name": "Стекло 6 мм осветленное 'Оптивайт' (Оptiwhite)",
          "color": "прозрачное",
          "price": "1940 руб"
        },
        {
          "id": 31,
          "name": "Стекло 8 мм осветленное 'Оптивайт' (Оptiwhite)",
          "color": "прозрачное",
          "price": "2760 руб"
        },
        {
          "id": 32,
          "name": "Зеркало серебро 4 мм",
          "color": "-",
          "price": "1010 руб"
        },
        {
          "id": 33,
          "name": "Зеркало серебро 5 мм",
          "color": "-",
          "price": "1320 руб"
        },
        {
          "id": 34,
          "name": "Зеркало серебро 6 мм",
          "color": "-",
          "price": "1540 руб"
        },
        {
          "id": 35,
          "name": "Зеркало бронза 4 мм",
          "color": "-",
          "price": "1275 руб"
        }
      ]
    },
    {
      "title": "Полировка кромки стекла",
      "subTitle": "Прямолинейная",
      "description": "(за погонный метр)",
      "note": [
        "Изготовление кромки стекла с углом 45°, без остаточной кромки под склейку + 60% к базовой стоимости."
      ],
      "Heads": ["Толщина стекла (mm)", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "4 mm",
          "price": "80 руб"
        },
        {
          "id": 2,
          "name": "5 mm",
          "price": "80 руб"
        },
        {
          "id": 3,
          "name": "6 mm",
          "price": "95 руб"
        },
        {
          "id": 4,
          "name": "8 mm",
          "price": "110 руб"
        },
        {
          "id": 5,
          "name": "10 mm",
          "price": "110 руб"
        },
        {
          "id": 6,
          "name": "12 mm",
          "price": "240 руб"
        }
      ]
    },
    {
      "title": "Шлифовка кромки стекла",
      "subTitle": "Прямолинейная",
      "description": "(за погонный метр)",
      "note": [],
      "Heads": ["Толщина стекла (mm)", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "4 mm",
          "price": "30 руб"
        },
        {
          "id": 2,
          "name": "5 mm",
          "price": "30 руб"
        },
        {
          "id": 3,
          "name": "6 mm",
          "price": "40 руб"
        },
        {
          "id": 4,
          "name": "8 mm",
          "price": "70 руб"
        },
        {
          "id": 5,
          "name": "10 mm",
          "price": "70 руб"
        },
        {
          "id": 6,
          "name": "12 mm",
          "price": "135 руб"
        }
      ]
    },
    {
      "title": "Изготовление фацета на стекле или зеркале",
      "subTitle": "Прямолинейная",
      "description": "(за погонный метр)",
      "note": [
        "Стоимость фацета указана без учёта обработки остаточной кромки.",
        "Резка давальческого сырья осуществляется по договорным расценкам, но не меньше стоимости шлифовки кромки стекла соответствующей толщины.",
        "Комбинированная обработка кромки на одном изделии оплачивается по цене полировки."
      ],
      "Heads": ["Толщина стекла (mm)", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "5-10 mm",
          "price": "110 руб"
        },
        {
          "id": 2,
          "name": "15 mm",
          "price": "135 руб"
        },
        {
          "id": 3,
          "name": "20 mm",
          "price": "145 руб"
        },
        {
          "id": 4,
          "name": "25 mm",
          "price": "150 руб"
        },
        {
          "id": 5,
          "name": "30 mm",
          "price": "190 руб"
        },
        {
          "id": 6,
          "name": "35 mm",
          "price": "240 руб"
        },
        {
          "id": 7,
          "name": "40 mm",
          "price": "285 руб"
        }
      ]
    },
    {
      "title": "Сверление отверстий в стекле",
      "subTitle": "-",
      "description": "(за 1 отверстие)",
      "note": ["Сверление отверстий в триплексе + 100% к указанной цене."],
      "Heads": ["Толщина стекла", "До 6 мм", "8-12 мм"],
      "list": [
        {
          "id": 1,
          "name": "5-10 mm",
          "price": "40 руб",
          "secondPrice": "30 руб"
        },
        {
          "id": 2,
          "name": "10-20 mm",
          "price": "50 руб",
          "secondPrice": "35 руб"
        },
        {
          "id": 3,
          "name": "20-30 mm",
          "price": "70 руб",
          "secondPrice": "50 руб"
        },
        {
          "id": 4,
          "name": "30-100 mm",
          "price": "110 руб",
          "secondPrice": "90 руб"
        }
      ]
    },
    {
      "title": "Изготовление вырезов под стандартную фурнитуру",
      "subTitle": "-",
      "description": "(шлифованные)",
      "note": [],
      "Heads": ["Тип", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "Вырез 'Стандарт-1'",
          "price": "150 руб./шт"
        },
        {
          "id": 2,
          "name": "Вырез 'Стандарт-2' (под фурнитуру)",
          "price": "300 руб./шт"
        },
        {
          "id": 3,
          "name": "Вырез 'Стандарт-3' (под розеточные группы D -68 mm)",
          "price": "600 руб./шт"
        },
        {
          "id": 4,
          "name": "Отверстие с подрезкой к кромке",
          "price": "Коэффициент 1,7"
        },
        {
          "id": 5,
          "name": "Скругление углов",
          "price": "Стоимость отверстия соответствующего диаметра + коэффициент 1,2"
        }
      ]
    },
    {
      "title": "Резка стекла, зеркала прямолинейная",
      "subTitle": "-",
      "description": "(без учёта стоимости стекла)",
      "note": [
        "Резка стекла(зеркала) по шаблону +10% от стоимости.",
        "Резка стекла(зеркала) по лекалу +20% от стоимости.",
        "Стоимость ЗЕРКАЛЬНОГО ПАНО рассчитывается на основе базовой стоимости всех необходимых операций, приведённых в данном разделе + калибровка готового изделия. Стоимость калибровки зависит от сложности элементов пано."
      ],
      "Heads": ["Толщина стекла (mm)", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "4 mm",
          "price": "40 руб"
        },
        {
          "id": 2,
          "name": "5 mm",
          "price": "45 руб"
        },
        {
          "id": 3,
          "name": "6 mm",
          "price": "50 руб"
        },
        {
          "id": 4,
          "name": "7 mm",
          "price": "70 руб"
        },
        {
          "id": 5,
          "name": "10 mm",
          "price": "80 руб"
        },
        {
          "id": 5,
          "name": "12 mm",
          "price": "90 руб"
        }
      ]
    },
    {
      "title": "Закалка стекла",
      "subTitle": "-",
      "description": "(бесцветного)",
      "note": [
        "Размер закаляемого стекла до 4200мм Х 3000мм",
        "Возможна закалка стекла больших размеров, но это ведёт к увеличению сроков изготовления продукции.",
        "Закалка матированного и осветлённого стекла +30 руб/кв.м. к стоимости закалки каждого подвида. Закалка стекла «BLACKPEARL» +30% к стоимости закалки",
        "Закалка давальческого сырья осуществляется без гарантии."
      ],
      "Heads": ["Толщина стекла (mm)", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "4 mm",
          "price": "270 руб"
        },
        {
          "id": 2,
          "name": "5 mm",
          "price": "310 руб"
        },
        {
          "id": 3,
          "name": "6 mm",
          "price": "380 руб"
        },
        {
          "id": 4,
          "name": "7 mm",
          "price": "450 руб"
        },
        {
          "id": 5,
          "name": "10 mm",
          "price": "580 руб"
        },
        {
          "id": 5,
          "name": "12 mm",
          "price": "740 руб"
        }
      ]
    },
    {
      "title": "Пескоструйная обработка стекла",
      "subTitle": "-",
      "description": "(за 1 кв.м. поверхности)",
      "note": [],
      "Heads": ["Тип обработки", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "Пескоструйная обработка поверхности сплошная",
          "price": "560 руб. кв.м."
        },
        {
          "id": 2,
          "name": "Пескоструйная обработка поверхности частичная",
          "price": "780 руб. кв.м."
        },
        {
          "id": 3,
          "name": "Сюжетная пескоструйная обработка (простая картинка)",
          "price": "от 1450 руб. кв.м."
        },
        {
          "id": 4,
          "name": "Защитное покрытие обработанной поверхности",
          "price": "190 руб. кв.м."
        },
        {
          "id": 5,
          "name": "Защита полированных частей при пескоструйной обработке",
          "price": "70 руб./пог.м."
        }
      ]
    },
    {
      "title": "Приклейка точечных элементов на стекло",
      "subTitle": "-",
      "description": "(за 1 шт)",
      "note": [
        "Тонированное стекло +10 %",
        "Сверление отверстий в триплексе + 100% к указанной цене."
      ],
      "Heads": ["Диаметр элемента", "элементаСтоимость"],
      "list": [
        {
          "id": 1,
          "name": "D до 30 мм",
          "price": "88 руб./шт."
        },
        {
          "id": 2,
          "name": "D от 30 до 50 мм",
          "price": "145 руб./шт."
        },
        {
          "id": 3,
          "name": "D от 50 до 100 мм",
          "price": "285 руб./шт."
        },
        {
          "id": 4,
          "name": "D от 100 мм",
          "price": "360 руб./шт."
        }
      ]
    },
    {
      "title": "Наклейка пленки на стекло и зеркало",
      "subTitle": "-",
      "description": "(включая материал)",
      "note": [],
      "Heads": ["Тип обработки", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "Наклейка противоосколочной пленки на зеркало с тыльной стороны",
          "price": "280 руб./кв.м."
        },
        {
          "id": 2,
          "name": "Наклейка антивандальной пленки (толщина 112 мкр.) на стекло",
          "price": "650 руб./кв.м."
        },
        {
          "id": 3,
          "name": "Наклейка матовой пленки на стекло",
          "price": "650 руб./кв.м."
        }
      ]
    },
    {
      "title": "Упаковка стекла",
      "subTitle": "-",
      "description": "-",
      "note": [
        "Доставка по Москве 2000 рублей.",
        "Доставка по Одинцовскому району 500 рублей.",
        "Стоимость доставки не включает разгрузку."
      ],
      "Heads": ["Тип обработки", "Стоимость"],
      "list": [
        {
          "id": 1,
          "name": "Упаковка стекла в крафтовую бумагу",
          "price": "60 руб./ кв.м."
        },
        {
          "id": 2,
          "name": "Упаковка стекла в гофрокартон",
          "price": "80 руб./ кв.м."
        },
        {
          "id": 3,
          "name": "Упаковка в стрейч-пленку",
          "price": "30 руб./ кв.м."
        }
      ]
    }
  ],
  "contacts": {
    "address": "Московская область г. Одинцово Можайское шоссе д.8 стр.1",
    "phones": ["+7 (495) 211-03-57", "+7 (495) 723-84-98"],
    "email": "info@psk-osnova.com",
    "schedule": {
      "days": "пн-пт",
      "time": "9:00 - 19:00"
    }
  },
  "stages": [
    {
      "id": 1,
      "icon": "/Photos/Icons/ico1.png",
      "title": "Вы звоните нам",
      "text": "Вы звоните нам и заказываете выезд замерщика на объект или присылаете к нам на почту имеющийся проект"
    },
    {
      "id": 2,
      "icon": "/Photos/Icons/ico2.png",
      "title": "Выезжает наш специалист",
      "text": "Наш специалист выезжает к вам для осуществления замеров, для последующего расчёта или делает предварительный расчёт по ранее присланным чертежам и рисункам"
    },
    {
      "id": 3,
      "icon": "/Photos/Icons/ico3.png",
      "title": "Согласовываем стоимость",
      "text": "Согласовываем окончательную стоимость и сроки выполнения работ. Заключаем договор на производство работ"
    },
    {
      "id": 4,
      "icon": "/Photos/Icons/ico4.png",
      "title": "Оплачиваете 70%",
      "text": "Вы оплачиваете 70% от стоимости работ по договору. (Возможны другие варианты оплаты при поэтапном выполнении работ)"
    },
    {
      "id": 5,
      "icon": "/Photos/Icons/ico5.png",
      "title": "Мы приступаем к изготовлению",
      "text": "Наши специалисты выезжают на объект для производства контрольного обмера. После этого мы приступаем к изготовлению стеклянных элементов и других комплектующих"
    },
    {
      "id": 6,
      "icon": "/Photos/Icons/ico6.png",
      "title": "Производим монтаж",
      "text": "Производим монтаж конструкций на условиях и в сроки, прописанных в договоре"
    },
    {
      "id": 7,
      "icon": "/Photos/Icons/ico7.png",
      "title": "Окончательная оплата",
      "text": "По завершению производства работ и подписанию актов выполненных работ, вы осуществляете окончательную оплату по договору"
    }
  ]
}
